[
   {  "id": 0,
      "number":"Etapa 1",
      "title": "Sarria - Portomarín<br>22,4 Km", 
      "intro": "Ponte en camino, abandónate al plan de Dios en tu vida. ¿De qué me tengo que desprender? Jesús me llama por mi nombre a seguirlo.",
      "img": "portomarin.jpg",
   	"morning": {
         "m01":"<strong>Introducción</strong>: Antes de comenzar el camino me pongo en tu presencia Señor. Te doy gracias por estos días que me ofreces para escucharte y dejar que modeles mi vida. Son muchas las preocupaciones que me atan y me impiden caminar por la vida ligera de equipaje. En esta oración te pido que me ayudes a liberarme de todo aquello que me esclaviza, que me impide verte en todas las realidades en las que te haces presente.",

         "m02":"SALMO 61",

         "m03":"Sólo en Dios descansa mi alma,<br>porque de él viene mi salvación;<br>Sólo él es mi roca y mi salvación,<br>mi alcázar: no vacilaré.<br><br>¿Hasta cuándo arremeteréis contra un hombre<br>todos juntos, para derribarlo<br>como a una pared que cede<br>o a una tapia ruinosa?<br><br>Sólo piensan en derribarme de mi altura,<br>y se complacen en la mentira:<br>con la boca bendicen,<br>con el corazón maldicen.<br><br>Descansa sólo en Dios, alma mía,<br>porque él es mi esperanza;<br>sólo él es mi roca y mi salvación,<br>mi alcázar: no vacilaré.<br><br>De Dios viene mi salvación y mi gloria,<br>él es mi roca firme,<br>Dios es mi refugio.<br>Pueblo suyo, confiad en él,<br>desahogad ante él vuestro corazón,<br>que Dios es nuestro refugio.<br><br>Los hombres no son más que un soplo,<br>los nobles son apariencia:<br>todos juntos en la balanza subirían<br>más leves que un soplo.<br><br>No confiéis en la opresión,<br>no pongáis ilusiones en el robo;<br>y aunque crezcan vuestras riquezas,<br>no les deis el corazón.<br>Dios ha dicho una cosa,<br>y dos cosas que he escuchado:<br><br>«Que Dios tiene el poder<br>y el Señor tiene la gracia;<br>que tú pagas a cada uno<br>según sus obras».",

         "m04":"Lectura: Mt 6,25", 

         "m05":"Por eso os digo: no estéis preocupados por vuestra vida: qué vais a comer; o por vuestro cuerpo: con qué os vais a vestir. ¿Es que no vale más la vida que el alimento, y el cuerpo más que el vestido? Mirad las aves del cielo: no siembran, ni siegan, ni almacenan en graneros, y vuestro Padre celestial las alimenta. ¿Es que no valéis vosotros mucho más que ellas?",

         "m06":"<strong>Reflexión</strong>: Cada mañana el Padre nos da la fuerza para trabajar y poner nuestra vida al servicio de su Reino. Cuando dejo de pensar en mí mismo y me abandono al plan de Dios en mi vida, entonces descubro que soy realmente libre. Durante la siguiente parte del camino pensaré en las situaciones que me atan y no me dejan ser libre.",

         "m07":"Padre, me pongo en tus manos,<br>haz de mí lo que quieras.<br>Por todo lo que hagas de mí, te doy gracias.<br>Estoy dispuesto a todo,<br>lo acepto todo,<br>con tal de que Tu voluntad se haga en mí<br>y en todas tus criaturas.<br>No deseo nada más, Dios mío.<br>Pongo mi alma entre Tus manos, te la doy, Dios mío,<br>con todo el ardor de mi corazón porque te amo,<br>y es para mí necesidad de amor el darme,<br>el entregarme entre tus manos sin medida,<br>con infinita confianza,<br>porque Tu eres mi Padre.<br>(Charles de Foucauld)"
         },

   	"way": {
         "w01":"<strong>Introducción</strong>: Agradecemos a Dios por todo lo que hemos descubierto a lo largo del camino. Su presencia en la creación, en las personas que hemos encontrado y en su compañía en mi interior. Pongo delante de Ti Señor, lo que soy con humildad, reconociendo todas mis ataduras que no me dejan ser yo mismo, sino el reflejo de mis deseos irreales.",

         "w02":"SALMO 62",

         "w03":"En Dios sólo el descanso de mi alma,<br>de él viene mi salvación; <br>sólo él mi roca, mi<br> salvación, <br>mi ciudadela, no he de vacilar.<br><br>En Dios sólo descansa, <br>oh alma mía, de él viene mi esperanza; <br>sólo él mi roca, mi salvación, <br>mi ciudadela, no he de vacilar; <br><br>en Dios mi salvación y mi gloria, <br>la roca de mi fuerza. <br>En Dios mi refugio; <br>confiad en él, oh pueblo, en todo tiempo; <br>derramad ante él vuestro corazón, <br>¡Dios es nuestro refugio!",

         "w04":"Lectura: Mt 6,33", 

         "w05":"Buscad primero el Reino de Dios y su justicia, y todas estas cosas se os añadirán. Por tanto, no os preocupéis por el mañana, porque el mañana traerá su propia preocupación. A cada día le basta su contrariedad.",

         "w06":"<strong>Reflexión</strong>: El Reino de Dios representa la vida que el Padre quiere para cada uno de nosotros y que nos ha anunciado a través de su Hijo Jesús. No resulta fácil ver signos del Reino cuando a nuestro alrededor hay violencia, injusticia o pobreza. El Padre nos llama a dejarnos guiar por su plan para nosotros y el mundo.",

         "w07":"Señor, gracias por tu presencia en mi vida aunque a veces no te sepa encontrar. Hazme humilde para escuchar tu voz y ver pequeños signos de tu amor. Ayúdame a salir de mí mismo, a no encerrarme en mis complejos y debilidades."
         },

   	"night": {
         "n01":"<strong>Introducción</strong>: Al final de la jornada nos ponemos en las manos del Padre y le agradecemos por las experiencias que hemos vivido. En un breve momento de silencio pensamos en qué momentos hemos sentido a Dios más presente y donde lo hemos dejado de lado, centrándonos exclusivamente en nosotros.",

         "n02":"SALMO 3",

         "n03":"Tú, Señor, eres mi escudo y mi gloria,<br>tú mantienes alta mi cabeza.<br>Si grito invocando al Señor,<br>El me escucha desde su monte santo.<br><br>Puedo acostarme y dormir y despertar:<br>el Señor me sostiene.<br>No temeré al pueblo innumerable<br>que acampa a mi alrededor.<br><br>Levántate, Señor;<br>sálvame, Dios mío:<br>De ti, Señor, viene la salvación<br>y la bendición sobre tu pueblo.",

         "n04":"Lectura: Filipenses 4, 6-7", 

         "n05":"No os inquietéis por cosa alguna; antes bien, en toda ocasión, presentad a Dios vuestras peticiones, mediante la oración y la súplica, acompañadas de la acción de gracias. Y la paz de Dios, que supera toda inteligencia, custodiará vuestros corazones y vuestras mentes en Cristo Jesús.",

         "n06":"<strong>Reflexión</strong>: Con frecuencia las preocupaciones nos quitan la libertad y limitan nuestra capacidad de abrirnos a los demás. San Pablo recuerda a los Filipenses que se abandonen en las manos de Dios. Esto no disminuye el esfuerzo y el entusiasmo que debamos poner en lo que hacemos, lo sitúa dentro del plan de Dios. Somos partícipes de la obra creadora del Padre y Él continúa trabajando por medio de nosotros, aunque a veces lo que vemos delante de nuestros ojos son fracasos. El fruto de la relación con Dios es la paz interior.",

         "n07":"Oración de la serenidad:<br> Dios, concédeme la serenidad para aceptar las cosas que no puedo cambiar,<br>el valor para cambiar las cosas que puedo cambiar<br>y la sabiduría para conocer la diferencia;<br>Amen."
         }
   	 },
   {  "id": 1,
      "number":"Etapa 2",
      "title": "Portomarín - Palas de Rey<br>25 Km", 
      "intro": "Encuentro a Dios en mi interior. Dios me quiere como soy.",
      "img": "palas.jpg",
      "morning": {
         "m01":"<strong>Introducción</strong>: En este día vamos a orar con la parábola del hijo pródigo. En realidad sería mejor llamarla la parábola del padre misericordioso y sus dos hijos. Nos acercamos al texto en tres momentos y en cada uno de ellos nos imaginamos que somos uno de los tres personajes. En la primera parte somos el hijo pródigo, en la segunda el Padre y en la última el hijo mayor.",

         "m02":"SALMO 50",

         "m03":"Misericordia, Dios mío, por tu bondad,<br>por tu inmensa compasión borra mi culpa;<br>lava del todo mi delito,<br>limpia mi pecado.<br><br>Pues yo reconozco mi culpa,<br>tengo siempre presente mi pecado:<br>contra ti, contra ti solo pequé,<br>cometí la maldad que aborreces.<br><br>En la sentencia tendrás razón,<br>en el juicio resultarás inocente.<br>Mira, en la culpa nací,<br>pecador me concibió mi madre.<br><br>Te gusta un corazón sincero,<br>y en mi interior me inculcas sabiduría.<br>Rocíame con el hisopo: quedaré limpio;<br>lávame: quedaré más blanco que la nieve.<br><br>Hazme oír el gozo y la alegría,<br>que se alegren los huesos quebrantados.<br>Aparta de mi pecado tu vista,<br>borra en mí toda culpa.<br><br>Oh Dios, crea en mí un corazón puro,<br>renuévame por dentro con espíritu firme;<br>no me arrojes lejos de tu rostro,<br>no me quites tu santo espíritu.<br><br>Devuélveme la alegría de tu salvación,<br>afiánzame con espíritu generoso:<br>enseñaré a los malvados tus caminos,<br>los pecadores volverán a ti.<br><br>Líbrame de la sangre, oh Dios,<br>Dios, Salvador mío,<br>y cantará mi lengua tu justicia.<br>Señor, me abrirás los labios,<br>y mi boca proclamará tu alabanza.<br><br>Los sacrificios no te satisfacen:<br>si te ofreciera un holocausto, no lo querrías.<br>Mi sacrificio es un espíritu quebrantado;<br>un corazón quebrantado y humillado,<br>tú no lo desprecias.<br><br>Señor, por tu bondad, favorece a Sión,<br>reconstruye las murallas de Jerusalén:<br>entonces aceptarás los sacrificios rituales,<br>ofrendas y holocaustos,<br>sobre tu altar se inmolarán novillos.",

         "m04":"Lectura: Lc 15, 11-20a", 

         "m05":"Un hombre tenía dos hijos. El menor de ellos dijo a su padre: 'Padre, dame la parte de herencia que me corresponde'. Y el padre les repartió sus bienes. Pocos días después, el hijo menor recogió todo lo que tenía y se fue a un país lejano, donde malgastó sus bienes en una vida licenciosa. Ya había gastado todo, cuando sobrevino mucha miseria en aquel país, y comenzó a sufrir privaciones. Entonces se puso al servicio de uno de los habitantes de esa región, que lo envió a su campo para cuidar cerdos. Él hubiera deseado calmar su hambre con las bellotas que comían los cerdos, pero nadie se las daba. Entonces recapacitó y dijo: '¡Cuántos jornaleros de mi padre tienen pan en abundancia, y yo estoy aquí muriéndome de hambre! Ahora mismo iré a la casa de mi padre y le diré: Padre, pequé contra el Cielo y contra ti; ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros'. Entonces partió y volvió a la casa de su padre.",

         "m06":"<strong>Reflexión</strong>: Imaginamos que somos el hijo pródigo de la historia que hemos escuchado. Tal vez, en algún momento de nuestra vida, hayamos tomado el camino equivocado. O quizás en este momento sentimos que nos hemos apartado de la fuente de la vida. Nos hemos dejado engañar por ilusiones pasajeras que no conducen a la felicidad. El hijo pródigo reniega de su padre y se va lejos, pero se arrepiente y con humildad decide regresar. No busca excusas, sino que ha pensado decirle al Padre la verdad, que le ha herido profundamente con su actitud y que lo siente.",

         "m07":"Señor dame la luz para mirar en mi interior con sinceridad. He herido a otras personas con mi actitud egoísta y me he hecho daño también a mí mismo. No elegiste a los apóstoles por sus grandes cualidades humanas, sino que los llamaste con sus limitaciones. Pero ellos caminando contigo descubrieron una vida nueva y plena."
         },

      "way": {
         "w01":"<strong>Introducción</strong>: Continuamos en nuestro caminar y ahora nos imaginamos que somos el Padre. Cada día, pronto por la mañana, nos sentamos en la puerta con la vista puesta donde se funde el camino con el horizonte. Ya han pasado muchos años pero el deseo del Padre de ver regresar a su hijo continúa como el primer día.",

         "w02":"SALMO 5",

         "w03":"Señor, escucha mis palabras,<br>atiende a mis gemidos;<br>oye mi clamor, mi Rey y mi Dios,<br>porque te estoy suplicando.<br><br>Señor, de madrugada ya escuchas mi voz:<br>por la mañana te expongo mi causa<br>y espero tu respuesta.<br><br>Por tu inmensa bondad,<br>llego hasta tu Casa,<br>y me postro ante tu santo Templo<br>con profundo temor.<br><br>Guíame, Señor, por tu justicia,<br>porque tengo muchos enemigos:<br>ábreme un camino llano.<br><br>Así se alegrarán los que en ti se refugian<br>y siempre cantarán jubilosos;<br>tú proteges a los que aman tu Nombre,<br>y ellos se llenarán de gozo.<br><br>Porque tú, Señor, bendices al justo,<br>como un escudo lo cubre tu favor.",

         "w04":"Lectura: Lc 15, 20b-24", 

         "w05":"Cuando todavía estaba lejos, su padre lo vio y se conmovió profundamente; corrió a su encuentro, lo abrazó y lo besó. El joven le dijo: 'Padre, pequé contra el Cielo y contra ti; no merezco ser llamado hijo tuyo'. Pero el padre dijo a sus servidores: 'Traigan enseguida la mejor ropa y vístanlo, pónganle un anillo en el dedo y sandalias en los pies. Traigan el ternero engordado y mátenlo. Comamos y festejemos, porque mi hijo estaba muerto y ha vuelto a la vida, estaba perdido y fue encontrado'. Y comenzó la fiesta.",

         "w06":"<strong>Reflexión</strong>: El Padre se conmueve al verlo llegar. Los temores del hijo de un posible castigo se evaporan. El Hijo confiesa que no merece ser hijo, pero el padre desborda de alegría y transforma la soledad  profunda de su hijo en un fiesta de reencuentro. Uno de los grandes desafíos que nos presenta el Evangelio es el perdón que con frecuencia es visto como una debilidad. La actitud misericordiosa del padre le hace recuperar su dignidad y continúa mereciendo ser llamado hijo.",

         "w07":"Señor enséñanos a perdonar, a creer que tú actúas en cada uno de nosotros. Danos un corazón abierto a las necesidades de los demás. Danos fuerza para tener la puerta de nuestra casa siempre abierta como tú la tienes para cada uno de nosotros."
         },

      "night": {
         "n01":"<strong>Introducción</strong>: Esta tarde reflexionamos sobre el hijo mayor de la parábola. Su hermano estaba perdido pero encontró el camino a casa. Pero él no se alegra de esto y su actitud contrasta con la del padre.",

         "n02":"SALMO 45",

         "n03":"El Señor es nuestro refugio y fortaleza,<br>una ayuda siempre pronta en los peligros.<br>Por eso no tememos,<br>aunque la tierra se conmueva<br>y las montañas se desplomen<br>hasta el fondo del mar;<br>aunque bramen y se agiten sus olas,<br>y con su ímpetu sacudan las montañas.<br><br>El Señor de los ejércitos está con nosotros,<br>nuestro baluarte es el Dios de Jacob. <br>Los canales del Río alegran la Ciudad de Dios,<br>la más santa Morada del Altísimo.<br>El Señor está en medio de ella: nunca vacilará;<br>él la socorrerá al despuntar la aurora.<br>Tiemblan las naciones, se tambalean los reinos:<br>él hace oír su voz y se deshace la tierra.<br><br>El Señor de los ejércitos está con nosotros,<br>nuestro baluarte es el Dios de Jacob. <br>Vengan a contemplar las obras del Señor,<br>él hace cosas admirables en la tierra:<br>elimina la guerra hasta los extremos del mundo;<br>rompe el arco, quiebra la lanza<br>y prende fuego a los escudos.<br><br>Ríndanse y reconozcan que yo soy Dios:<br>yo estoy por encima de las naciones,<br>por encima de toda la tierra.<br>El Señor de los ejércitos está con nosotros,<br>nuestro baluarte es el Dios de Jacob.",

         "n04":"Lectura: Lc 15, 25-32", 

         "n05":"El hijo mayor estaba en el campo. Al volver, ya cerca de la casa, oyó la música y los coros que acompañaban la danza. Y llamando a uno de los sirvientes, le preguntó qué significaba eso. Él le respondió: 'Tu hermano ha regresado, y tu padre hizo matar el ternero engordado, porque lo ha recobrado sano y salvo'. Él se enojó y no quiso entrar. Su padre salió para rogarle que entrara, pero él le respondió: 'Hace tantos años que te sirvo, sin haber desobedecido jamás ni una sola de tus órdenes, y nunca me diste un cabrito para hacer una fiesta con mis amigos. ¡Y ahora que ese hijo tuyo ha vuelto, después de haber gastado tus bienes con mujeres, haces matar para él el ternero engordado!'. Pero el padre le dijo: 'Hijo mío, tú estás siempre conmigo, y todo lo mío es tuyo. Es justo que haya fiesta y alegría, porque tu hermano estaba muerto y ha vuelto a la vida, estaba perdido y ha sido encontrado”",

         "n06":"<strong>Reflexión</strong>: La reacción del hermano mayor hace pensar que a pesar de vivir en la misma casa que su padre, no lo comprende. Él también necesita entrar en la casa y transformar su corazón de piedra en un corazón alegre y misericordioso. Ël publica las faltas de su hermano menor y se considera perfecto. Ahora imaginamos que somos el hijo mayor. ¿También nosotros nos enfadamos cuando el otro no recibe su merecido? o ¿Somos capaces de alegrarnos cuando alguien encuentra el camino a la casa del padre?",

         "n07":"Padre, danos las entrañas de misericordia que has manifestado en tu hijo Jesús. Ayúdanos a sentir siempre la necesidad de tu perdón y el de las personas que nos rodean. <br>Te lo pedimos por Jesucristo nuestro Señor.<br><br><strong>(Oración delante de la Imagen de Ntra. Sra. del Perpetuo Socorro de Palas de Rey)</strong><br>Dios te salve,<br>Reina y Madre de misericordia,<br>vida, dulzura y esperanza nuestra;<br>Dios te salve.<br>A Ti clamamos los desterrados hijos de Eva;<br>a Ti suspiramos,<br>gimiendo y llorando,<br>en este valle de lágrimas.<br>Ea, pues,<br>Señora, abogada nuestra,<br>vuelve a nosotros esos tus ojos<br>misericordiosos,<br>y después de este destierro<br>muéstranos a Jesús,<br>fruto bendito de tu vientre.<br>¡Oh clemente, oh piadosa,<br>oh dulce Virgen María!"
         }
       },  
   {  "id": 2,
      "number":"Etapa 3",
      "title": "Palas de Rey – Arzúa<br>28,8 Km", 
      "intro": "Encuentro a Dios en los demás. La comunidad.",
      "img": "arzua.jpg",
      "morning": {
         "m01":"<strong>Introducción</strong>: Es este día pedimos al Señor que nos abra los ojos y el corazón a los dones que recibimos a través de los demás. ",

         "m02":"SALMO 132",

         "m03":"¡Qué bueno y agradable<br>es que los hermanos vivan unidos!<br><br>Es como el óleo perfumado sobre la cabeza,<br>que desciende por la barba<br>—la barba de Aarón—<br>hasta el borde de sus vestiduras.<br><br>Es como el rocío del Hermón<br>que cae sobre las montañas de Sión.<br>Allí el Señor da su bendición,<br>la vida para siempre.",

         "m04":"Lectura: Gal 3, 28-29", 

         "m05":"Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer; porque todos vosotros sois uno en Cristo Jesús. Y si vosotros sois de Cristo, ciertamente linaje de Abraham sois, y herederos según la promesa.",

         "m06":"<strong>Reflexión</strong>: Pablo invita a los Gálatas a superar todas las diferencias o prejuicios y tomar conciencia de la unidad que formamos en torno a Jesús. Pertenecemos a una nueva familia que rompe todo tipo de fronteras que hemos levantado para diferenciarnos y defendernos de los que son diferentes. Jesús rompe todo tipo de muros entre nosotros.",

         "m07":"Señor, tú eres Padre de todos. En Jesús renacemos a una fraternidad fundamentada en el amor. Enséñanos a mirar al interior de las personas y a no quedarnos simplemente con lo exterior. <br>Te lo pedimos por Jesucristo nuestro Señor."
         },

      "way": {
         "w01":"<strong>Introducción</strong>: Jesús inicia su ministerio llamando a un grupo de amigos,  para que caminen con Él y aprendan a descubrir el amor que Dios les tiene. Por eso para nosotros es también necesario pertenecer a una comunidad,  en la que podamos vivir y crecer en la vida.",

         "w02":"SALMO 118",

         "w03":"Abran las puertas de la justicia<br>y entraré para dar gracias al Señor.<br>Esta es la puerta del Señor:<br>sólo los justos entran por ella.<br><br>Yo te doy gracias porque me escuchaste<br>y fuiste mi salvación.<br>La piedra que desecharon los constructores<br>es ahora la piedra angular.<br><br>Esto ha sido hecho por el Señor<br>y es admirable a nuestros ojos.<br>Este es el día que hizo el Señor:<br>alegrémonos y regocijémonos en él.<br><br>Sálvanos, Señor, asegúranos la prosperidad.<br>¡Bendito el que viene en nombre del Señor!<br>Nosotros los bendecimos desde la Casa del Señor:<br>el Señor es Dios, y él nos ilumina.<br><br>Ordenen una procesión con ramas frondosas<br>hasta los ángulos del altar.<br>Tú eres mi Dios, y yo te doy gracias;<br>Dios mío, yo te glorifico.<br>¡Den gracias al Señor, porque es bueno,<br>porque es eterno su amor!",

         "w04":"Lectura: Mc 3, 13-19", 

         "w05":"Y subió al monte y llamó a sí a los que él quiso; y vinieron a él. Y designó a doce, para que estuviesen con él, y para enviarlos a predicar, y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios: a Simón, a quien puso por nombre Pedro; y a Jacobo hijo de Zebedeo y a Juan, hermano de Jacobo; y los apellidó Boanerges, es decir, Hijos del Trueno; y a Andrés, y a Felipe, y a Bartolomé, y a Mateo, y a Tomás, y a Jacobo hijo de Alfeo, y a Tadeo, y a Simón el Cananita, y a Judas Iscariote, el que le entregó.",

         "w06":"<strong>Reflexión</strong>: Jesús llama a cada uno por su nombre. Los acepta con sus dones y limitaciones. Podemos repetir la lectura cambiando los nombres de los apóstoles por los nombres de nuestro grupo o personas que son importantes para nosotros. Jesús hoy pronuncia nuestro nombre y nos invita a seguirlo dentro de su grupo.",

         "w07":"Señor Jesús, así como has llamado a los apóstoles, también hoy nos llamas a nosotros a seguirte y a estar contigo. Abre nuestros corazones para aceptar y vivir con alegría tu llamada. <br>Por Cristo nuestro Señor.<br><br><strong>(Oración ante el Cristo que nos tiende la mano en la Iglesia de Furelos)</strong><br> No me mueve, mi Dios, para quererte<br>el cielo que me tienes prometido,<br>ni me mueve el infierno tan temido<br>para dejar por eso de ofenderte.<br>Tú me mueves, Señor; muéveme el verte<br>clavado en la Cruz y escarnecido.<br>Muéveme ver tu cuerpo tan herido<br>muévanme tus afrentas y tu muerte.<br>Muéveme, en fin, tu amor, de tal manera,<br>que aunque no hubiera cielo, yo te amara,<br>y aunque no hubiera infierno, te temiera.<br>No me tienes que dar porque te quiera;<br>pues aunque lo que espero no esperara,<br>lo mismo que te quiero te quisiera. "
         },

      "night": {
         "n01":"<strong>Introducción</strong>: La sociedad actual da mucha importancia al poder y a la promoción en la escala jerárquica. Jesús nos ofrece un modelo alternativo basado en el servicio y el respeto a las necesidades de los demás.",

         "n02":"SALMO 122",

         "n03":"¡Aleluya!<br>Alaben, servidores del Señor,<br>alaben el nombre del Señor.<br>Bendito sea el nombre del Señor,<br>desde ahora y para siempre.<br><br>Desde la salida del sol hasta su ocaso,<br>sea alabado el nombre del Señor.<br>El Señor está sobre todas las naciones,<br>su gloria se eleva sobre el cielo.<br><br>¿Quién es como el Señor, nuestro Dios,<br>que tiene su morada en las alturas,<br>y se inclina para contemplar<br>el cielo y la tierra?<br><br>Él levanta del polvo al desvalido,<br>alza al pobre de su miseria,<br>para hacerlo sentar entre los nobles,<br>entre los nobles de su pueblo;<br>él honra a la mujer estéril en su hogar,<br>haciendo de ella una madre feliz.",

         "n04":"Lectura: Mt 20,25-28", 

         "n05":"Entonces Jesús, llamándolos, dijo: Sabéis que los gobernantes de los gentiles se enseñorean sobre ellos, y los que son grandes ejercen sobre ellos potestad. Mas entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor; y el que quiera ser el primero entre vosotros será vuestro siervo, así como el Hijo del Hombre no vino para ser servido, sino para servir y para dar su vida en rescate por muchos.",

         "n06":"<strong>Reflexión</strong>: El servicio está en el centro del ministerio de Jesús, que tiene su última expresión en la cruz. Es un cambio radical en la concepción de la sociedad, fuertemente marcada por el individualismo y el deseo del triunfo personal. Sin embargo, Jesús nos advierte de que ese camino no conduce a la vida en plenitud, sino que solo el amor que sirve da la auténtica felicidad.",

         "n07":"Oración de la serenidad:<br> Señor, enséñanos a servir a los demás para encontrar la auténtica libertad que nace en ti. Que nuestro servicio nazca del deseo de encontrarte en nuestros hermanos y hermanas, especialmente los más necesitados.<br>Por Cristo nuestro Señor. <br><br>'El que no vive para servir, no sirve para vivir'.<br>(Madre Teresa de Calcuta)"
         }
       },     
   {  "id": 3,
      "number":"Etapa 4",
      "title": "Arzúa – Pedrouzo<br>19,1 Km", 
      "intro": "Comprometerse con el proyecto del evangelio",
      "img": "pedrouzo.jpg",
      "morning": {
         "m01":"<strong>Introducción</strong>: La llamada de Jesús no nos puede dejar indiferentes. Decidir seguir a Jesús comporta cambios en nuestra vida. No podemos contentarnos con nuestro propio ser, sino que somos partícipes de una misión que se realiza en acciones concretas. La pobreza es el gran escándalo de nuestro tiempo. Nunca hubo tantos recursos y posibilidades tecnológicas y sin embargo, son muchos los que sufren diversas formas de exclusión.",

         "m02":"SALMO 48",

         "m03":"El Señor es grande y digno de alabanza,<br>en la Ciudad de nuestro Dios.<br>Su santa Montaña, la altura más hermosa,<br>es la alegría de toda la tierra.<br>La Montaña de Sión, la Morada de Dios,<br>es la Ciudad del gran Rey: <br>el Señor se manifestó como un baluarte<br>en medio de sus palacios.<br><br>Porque los reyes se aliaron<br>y avanzaron unidos contra ella;<br>pero apenas la vieron quedaron pasmados<br>y huyeron despavoridos.<br>Allí se apoderó de ellos el terror<br>y dolores como los del parto,<br>como cuando el viento del desierto<br>destroza las naves de Tarsis.<br><br>Hemos visto lo que habíamos oído<br>en la Ciudad de nuestro Dios,<br>en la Ciudad del Señor de los ejércitos,<br>que él afianzó para siempre.<br>Nosotros evocamos tu misericordia<br>en medio de tu Templo, Señor.<br><br>Tu alabanza, lo mismo que tu renombre,<br>llega hasta los confines de la tierra.<br>Tu derecha está llena de justicia:<br>se alegra la Montaña de Sión;<br>las ciudades de Judá se regocijan<br>a causa de tus juicios.<br><br>Exhortación a los peregrinos de Sión<br>Den una vuelta alrededor de Sión<br>y cuenten sus torreones;<br>observen sus baluartes y miren sus palacios,<br>para que puedan decir a la próxima generación:<br>Así es el Señor, nuestro Dios.<br>Él nos guiará eternamente.",

         "m04":"Lectura: Lucas 9:62", 

         "m05":"Y Jesús le dijo: Ninguno que poniendo su mano en el arado mira hacia atrás, es apto para el reino de Dios.",

         "m06":"<strong>Reflexión</strong>: El proyecto de Jesús es radical. Seguramente nos da miedo tomar un camino que no tenemos claro a dónde lleva. Sin embargo tenemos el ejemplo de tantas personas que, con su vida, han demostrada que el proyecto del Evangelio vale la pena. Son tantos los dones que se reciben cuando uno se abandona en el plan de Dios.",

         "m07":"Señor Jesucristo, tú nos has enseñado a ser misericordiosos como el Padre del cielo, y nos has dicho que quien te ve, lo ve también a Él. Muéstranos tu rostro y obtendremos la salvación. Tu mirada llena de amor liberó a Zaqueo y a Mateo de la esclavitud del dinero; a la adúltera y a la Magdalena de buscar la felicidad solamente en una criatura; hizo llorar a Pedro luego de la traición, y aseguró el Paraíso al ladrón arrepentido. Fortalece nuestro espíritu para ser signos de tu misericordia. <br>Por Cristo nuestro Señor."
         },

      "way": {
         "w01":"<strong>Introducción</strong>: En un mundo saturado de palabras, discusiones e ideologías, Jesús nos invita a trabajar en el proyecto de su Reino. Las acciones de Jesús eran señales de una transformación integral de las condiciones de pobreza para restaurar la persona a la vida. ",

         "w02":"SALMO 132",

         "w03":"Bendice al Señor, alma mía,<br>que todo mi ser bendiga a su santo Nombre;<br>bendice al Señor, alma mía,<br>y nunca olvides sus beneficios.<br><br>Él perdona todas tus culpas<br>y cura todas tus dolencias;<br>rescata tu vida del sepulcro,<br>te corona de amor y de ternura;<br>él colma tu vida de bienes,<br>y tu juventud se renueva como el águila.<br><br>El Señor hace obras de justicia<br>y otorga el derecho a los oprimidos;<br>él mostró sus caminos a Moisés<br>y sus proezas al pueblo de Israel.<br><br>El Señor es bondadoso y compasivo,<br>lento para enojarse y de gran misericordia;<br>no acusa de manera inapelable<br>ni guarda rencor eternamente;<br>no nos trata según nuestros pecados<br>ni nos paga conforme a nuestras culpas.<br><br>Cuanto se alza el cielo sobre la tierra,<br>así de inmenso es su amor por los que lo temen;<br>cuanto dista el oriente del occidente,<br>así aparta de nosotros nuestros pecados.<br><br>Como un padre cariñoso con sus hijos,<br>así es cariñoso el Señor con sus fieles;<br>él conoce de qué estamos hechos,<br>sabe muy bien que no somos más que polvo.<br><br>Los días del hombre son como la hierba:<br>él florece como las flores del campo;<br>las roza el viento, y ya no existen más,<br>ni el sitio donde estaban las verá otra vez.<br><br>Pero el amor del Señor permanece para siempre,<br>y su justicia llega hasta los hijos y los nietos<br>de los que lo temen y observan su alianza,<br>de los que recuerdan sus preceptos<br>y los cumplen.",

         "w04":"Lectura: Lc 10, 30-35", 

         "w05":"Un hombre descendía de Jerusalén a Jericó y cayó en manos de ladrones, los cuales le despojaron; e hiriéndole, se fueron, dejándole medio muerto. Y aconteció que descendió un sacerdote por aquel camino y, al verle, pasó de largo. Y asimismo un levita, llegando cerca de aquel lugar, al verle, pasó de largo. Mas un samaritano que iba de camino llegó cerca de él y, al verle, fue movido de la misericordia; y acercándose, vendó sus heridas, echándoles aceite y vino; y poniéndole sobre su propia cabalgadura, le llevó al mesón y cuidó de él. Y otro día, al partir, sacó dos denarios y los dio al mesonero, y le dijo: Cuídamelo; y todo lo que gastes de más, yo te lo pagaré cuando vuelva.",

         "w06":"<strong>Reflexión</strong>: Jesús pone a un samaritano, que eran despreciados por los judíos, como modelo de puesta en práctica del su enseñamiento. Este hombre interrumpió sus planes y “movido de la misericordia” atendió a las necesidades de un hombre que no conocía. En otras palabras, complicó su vida para que el prójimo pudiera recuperar la vida. ",

         "w07":"Señor, haz que cada uno de nosotros escuche como propia la palabra que dijiste a la samaritana: ¡Si conocieras el don de Dios! Tú eres el rostro visible del Padre invisible, del Dios que manifiesta su omnipotencia sobre todo con el perdón y la misericordia: haz que, en el mundo, la Iglesia sea el rostro visible de Tuyo, su Señor, resucitado y glorioso. <br>Por Cristo nuestro Señor."
         },

      "night": {
         "n01":"<strong>Introducción</strong>: Cuando miramos a nuestro alrededor descubrimos que muchas personas viven excluidas y son privadas de las necesidades básicas para tener una vida digna. La Iglesia, a lo largo de toda la historia, ha tenido una atención particular hacia los más pobres. Dios se identifica con ellos de una manera particular.",

         "n02":"SALMO 24",

         "n03":"A ti, Señor, elevo mi alma,<br>Dios mío, yo pongo en ti mi confianza;<br>¡que no tenga que avergonzarme<br>ni se rían de mí mis enemigos!<br><br>Ninguno de los que esperan en ti<br>tendrá que avergonzarse:<br>se avergonzarán los que traicionan en vano.<br><br>Muéstrame, Señor, tus caminos,<br>enséñame tus senderos.<br>Guíame por el camino de tu fidelidad;<br>enséñame, porque tú eres mi Dios y mi salvador,<br>y yo espero en ti todo el día.<br><br>Acuérdate, Señor, de tu compasión y de tu amor,<br>porque son eternos.<br>No recuerdes los pecados ni las rebeldías de mi juventud:<br>por tu bondad, Señor, acuérdate de mí según tu fidelidad.<br><br>El Señor es bondadoso y recto:<br>por eso muestra el camino a los extraviados;<br>él guía a los humildes para que obren rectamente<br>y enseña su camino a los pobres.<br><br>Todos los senderos del Señor son amor y fidelidad,<br>para los que observan los preceptos de su alianza.<br>¡Por el honor de tu Nombre, Señor,<br>perdona mi culpa, aunque es muy grande!<br><br>¿Hay alguien que teme al Señor?<br>Él le indicará el camino que debe elegir:<br>su alma descansará feliz<br>y su descendencia poseerá la tierra.<br><br>El Señor da su amistad a los que lo temen<br>y les hace conocer su alianza.<br>Mis ojos están siempre fijos en el Señor,<br>porque él sacará mis pies de la trampa.<br><br>Mírame, Señor, y ten piedad de mí,<br>porque estoy solo y afligido:<br>alivia las angustias de mi corazón,<br>y sácame de mis tribulaciones.<br><br>Mira mi aflicción y mis fatigas,<br>y perdona todos mis pecados.<br>Mira qué numerosos son mis enemigos<br>y qué violento es el odio que me tienen.<br><br>Defiende mi vida y líbrame:<br>que no me avergüence de haber confiado en ti;<br>la integridad y la rectitud me protegen,<br>porque yo espero en ti, Señor.<br>Salva, Dios mío, a Israel<br>de todas sus angustias.",

         "n04":"Lectura: Mt 25,31-40", 

         "n05":"Y cuando el Hijo del Hombre venga en su gloria y todos los santos ángeles con él, entonces se sentará sobre el trono de su gloria. Y serán reunidas delante de él todas las naciones; entonces apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos. Y pondrá las ovejas a su derecha, y los cabritos a la izquierda. Entonces el Rey dirá a los que estén a su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo. Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recogisteis; estuve desnudo, y me cubristeis; enfermo, y me visitasteis; estuve en la cárcel, y vinisteis a mí. Entonces los justos le responderán, diciendo: Señor, ¿cuándo te vimos hambriento y te sustentamos?, ¿o sediento y te dimos de beber? ¿Y cuándo te vimos forastero y te recogimos?, ¿o desnudo y te cubrimos? ¿O cuándo te vimos enfermo o en la cárcel, y fuimos a verte? Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis a uno de estos, mis hermanos más pequeños, a mí lo hicisteis.",

         "n06":"<strong>Reflexión</strong>: Esta parábola señala seis obras de misericordia que simbolizan las necesidades humanas para tener una vida digna. Jesús se identifica con los más desfavorecidos de la sociedad. El Reino de Dios se realiza cuando hay personas que entregan su vida a los demás. La salvación es sobre todo una cuestión de amor que se materializa en actos concretos.",

         "n07":"Señor, cuando tenga hambre,<br>dame alguien que necesite comida,<br>Cuándo tenga sed,<br>dame alguien que precise agua,<br>Cuando sienta frío,<br>dame alguien que necesite calor.<br>Cuándo sufra,<br>dame alguien que necesite consuelo,<br>Cuándo mi cruz parezca pesada,<br>déjame compartir la cruz del otro,<br>Cuándo me vea pobre,<br>pon a mi lado algún necesitado.<br>Cuándo no tenga tiempo,<br>dame alguien que precise de mis minutos,<br>Cuándo sufra humillación,<br>dame ocasión para elogiar a alguien,<br>Cuando esté desanimado,<br>dame alguien para darle nuevos ánimos.<br>Cuándo quiera que los otros me comprendan,<br>dame alguien que necesite de mi comprensión,<br>Cuándo sienta necesidad de que cuiden de mí,<br>dame alguien a quien pueda atender,<br>Cuándo piense en mí mismo,<br>vuelve mi atención hacia otra persona.<br>Haznos dignos, Señor, de servir a nuestros hermanos,<br>Dales, a través de nuestras manos,<br>no sólo el pan de cada día,<br>también nuestro amor misericordioso,<br>imagen del tuyo.<br>(Oración de Sta. Teresa de Calcuta)"
         }
       },
   {  "id": 4,
      "number":"Etapa 5",
      "title": "Pedrouzo - Santiago de Compostela<br>20 Km", 
      "intro": "¿Qué quieres de mí? - El Evangelio nos llena de alegría",
      "img": "santiago.jpg",
      "morning": {
         "m01":"<strong>Introducción</strong>: Comenzamos nuestra jornada que concluirá en Santiago de Compostela, fin de nuestro peregrinaje. Nos ponemos delante del Señor y le preguntamos qué proyecto tiene para nosotros. ",

         "m02":"SALMO 138",

         "m03":"Señor, tú me sondeas y me conoces<br>tú sabes si me siento o me levanto;<br>de lejos percibes lo que pienso,<br>te das cuenta si camino o si descanso,<br>y todos mis pasos te son familiares.<br><br>Antes que la palabra esté en mi lengua,<br>tú, Señor, la conoces plenamente;<br>me rodeas por detrás y por delante<br>y tienes puesta tu mano sobre mí;<br>una ciencia tan admirable me sobrepasa:<br>es tan alta que no puedo alcanzarla.<br><br>¿A dónde iré para estar lejos de tu espíritu?<br>¿A dónde huiré de tu presencia?<br>Si subo al cielo, allí estás tú;<br>si me tiendo en el Abismo, estás presente.<br><br>Si tomara las alas de la aurora<br>y fuera a habitar en los confines del mar,<br>también allí me llevaría tu mano<br>y me sostendría tu derecha.<br><br>Si dijera: «¡Que me cubran las tinieblas<br>y la luz sea como la noche a mi alrededor!»,<br>las tinieblas no serían oscuras para ti<br>y la noche será clara como el día.<br><br>Tú creaste mis entrañas,<br>me plasmaste en el seno de mi madre:<br>te doy gracias porque fui formado<br>de manera tan admirable.<br><br>¡Qué maravillosas son tus obras!<br>Tú conocías hasta el fondo de mi alma<br>y nada de mi ser se te ocultaba,<br>cuando yo era formado en lo secreto,<br>cuando era tejido en lo profundo de la tierra.<br><br>Tus ojos ya veían mis acciones,<br>todas ellas estaban en tu Libro;<br>mis días estaban escritos y señalados,<br>antes que uno solo de ellos existiera.<br><br>¡Qué difíciles son para mí tus designios!<br>¡Y qué inmenso, Dios mío, es el conjunto de ellos!<br>Si me pongo a contarlos,<br>son más que la arena;<br>y si terminara de hacerlo,<br>aún entonces seguiría a tu lado.<br><br>¡Ojalá, Dios mío, hicieras morir a los malvados<br>y se apartaran de mí los hombres sanguinarios,<br>esos que hablan de ti con perfidia<br>y en vano se rebelan contra ti!<br><br>¿Acaso yo no odio a los que te odian<br>y aborrezco a los que te desprecian?<br>Yo los detesto implacablemente,<br>y son para mí verdaderos enemigos.<br><br>Sondéame, Dios mío, y penetra mi interior;<br>examíname y conoce los que pienso;<br>observa si estoy en un camino falso<br>y llévame por el camino eterno.",

         "m04":"Lectura: Mc 1, 17-18", 

         "m05":"Y pasando junto al mar de Galilea, vio a Simón y a su hermano Andrés que echaban la red en el mar, porque eran pescadores. Y les dijo Jesús: Venid en pos de mí, y haré que seáis pescadores de hombres. Y al instante, dejando sus redes, le siguieron.",

         "m06":"<strong>Reflexión</strong>: La vida de Simón y Andrés cambió radicalmente a partir de ese momento. El camino no fue fácil, pero poco a poco Jesús los fue transformando con el ejemplo de su vida. No siempre comprendieron al Maestro, pero supieron confiar en Él y dejarse guiar, sabiendo que el plan de Dios se forja en el día a día a partir de la entrega generosa. ",

         "m07":"Señor, que has dado esperanza a tu pueblo, ayúdanos a ser generosos para responder a tu llamada con alegría. Danos fuerza para ser fieles y perseverantes en nuestra vocación. <br>Por Cristo nuestro Señor. "
         },

      "way": {
         "w01":"<strong>Introducción</strong>: En nuestro camino existen muchos apegos que nos quitan la libertad. Como bien hemos experimentado en este camino, una mochila pesada dificulta el avanzar. ",

         "w02":"SALMO 48",

         "w03":"El Señor es grande y digno de alabanza,<br>en la Ciudad de nuestro Dios.<br><br>Su Santa Montaña, la altura más hermosa,<br>es la alegría de toda la tierra.<br>La Montaña de Sión, la Morada de Dios,<br>es la Ciudad del gran Rey:<br><br>Dios se manifestó como un baluarte<br>en medio de sus palacios.<br>Porque los reyes se aliaron<br>y avanzaron unidos contra ella;<br>pero apenas la vieron quedaron pasmados<br>y huyeron despavoridos.<br><br>Allí se apoderó de ellos el terror<br>y dolores como los del parto,<br>como cuando el viento del desierto<br>destroza las naves de Tarsis.<br><br>Hemos visto lo que habíamos oído<br>en la Ciudad de nuestro Dios,<br>en la Ciudad del Señor de los ejércitos,<br>que él afianzó para siempre.<br><br>Nosotros evocamos tu misericordia<br>en medio de tu Templo, oh Dios.<br>Tu alabanza, lo mismo que tu nombre,<br>llega hasta los confines de la tierra.<br><br>Tu derecha está llena de justicia:<br>se alegra la Montaña de Sión;<br>las ciudades de Judá se regocijan<br>a causa de tus juicios.<br><br>Den una vuelta alrededor de Sión<br>y cuenten sus torreones;<br>observen sus baluartes y miren sus palacios,<br>para que puedan decir a la próxima generación:<br><br>«Así es Dios, nuestro Dios por los siglos de los siglos,<br>aquel que nos conduce».",

         "w04":"Mc 10, 17-22", 

         "w05":"Cuando se puso en camino, un hombre corrió hacia él y, arrodillándose, le preguntó: «Maestro bueno, ¿qué debo hacer para heredar la Vida eterna?». Jesús le dijo: «¿Por qué me llamas bueno? Sólo Dios es bueno. Tú conoces los mandamientos: No matarás, no cometerás adulterio, no robarás, no darás falso testimonio, no perjudicarás a nadie, honra a tu padre y a tu madre». El hombre le respondió: «Maestro, todo eso lo he cumplido desde mi juventud». Jesús lo miró con amor y le dijo: «Sólo te falta una cosa: ve, vende lo que tienes y dalo a los pobres; así tendrás un tesoro en el cielo. Después, ven y sígueme». El, al oír estas palabras, se entristeció y se fue apenado, porque poseía muchos bienes.",

         "w06":"<strong>Reflexión</strong>: El joven rico tenía demasiado para ser libre. La riqueza le impedía abrirse a la nueva vida que Jesús le ofrecía. Pensamos que las posesiones, títulos, reconocimientos nos ofrecen seguridades, pero con frecuencia nos hacen esclavos.",

         "w07":"Enséñanos, Apóstol y amigo del Señor,<br>el CAMINO que conduce hacia Él.<br>Ábrenos a la VERDAD<br>que aprendiste de los labios del Maestro.<br>Danos, testigo del Evangelio, <br>la fuerza de amar siempre la VIDA.<br>S. Juan Pablo II"
         },

      "night": {
         "n01":"<strong>Introducción</strong>: Hemos llegado al final de nuestro camino. Damos gracias a Dios por todo lo que hemos vivido en estos días. Pedimos al Señor, el poder llevar las experiencias de este camino a nuestro día a día.",

         "n02":"SALMO 116",

         "n03":"¡Alaben al Señor, todas las naciones,<br>glorifíquenlo, todos los pueblos!<br><br>Porque es inquebrantable su amor por nosotros,<br>y su fidelidad permanece para siempre.<br>¡Aleluya!",

         "n04":"Lectura: Mc 2, 13-15", 

         "n05":"Jesús salió nuevamente a la orilla del mar; toda la gente acudía allí, y él les enseñaba. Al pasar vio a Leví, hijo de Alfeo, sentado a la mesa de recaudación de impuestos, y le dijo: «Sígueme». Él se levantó y lo siguió. Mientras Jesús estaba comiendo en su casa, muchos publicanos y pecadores se sentaron a comer con él y sus discípulos.",

         "n06":"<strong>Reflexión</strong>: Leví era un hombre despreciado por el pueblo. Jesús lo mira con misericordia y lo llama a seguirlo. Esa sencilla palabra del Maestro lo llena de una alegría nueva que lo transforma y hace que cambie su vida por completo. Leví deja toda su vida anterior y con inmensa felicidad sigue a Jesús. ",

         "n07":"Señor, así como has transformado la vida de Mateo, haz de mí un discípulo misionero. Lléname de entusiasmo por tu Evangelio para ser tu discípulo allí donde tú me envíes.<br><br>«Tendremos que fatigarnos, sudar, morir; pero al pensar que se suda y se muere por amor de Jesucristo y la salvación de las almas más abandonadas de este mundo, encuentro el consuelo necesario para no desistir en esta gran empresa»<br>San Daniel Comboni, Misionero de África Central"
         }
       }
   
 ]